<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="google-site-verification" content="xBT4GhYoi5qRD5tr338pgPM5OWHHIDR6mNg1a3euekI">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="keyword" content="">
    <link rel="shortcut icon" href="/img/favicon.ico">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/katex@0.10.0-beta/dist/katex.min.css" integrity="sha384-9tPv11A+glH/on/wEu99NVwDPwkMQESOocs/ZGXPoIiLE8MU/qkqUcZ3zzL+6DuH" crossorigin="anonymous">

    <title>
        
        短篇 - JiZiTi | 学习管理
        
    </title>

    <!-- Custom CSS -->
    <link rel="stylesheet" href="/css/aircloud.css">
    <link href="//at.alicdn.com/t/font_620856_pl6z7sid89qkt9.css" rel="stylesheet" type="text/css">
    <link href="//at.alicdn.com/t/font_1165120_0wsyrhj51lx.css" rel="stylesheet" type="text/css"><!-- hexo-inject:begin --><!-- hexo-inject:end -->
    
</head>

<body>

<!-- hexo-inject:begin --><!-- hexo-inject:end --><div class="site-nav-toggle" id="site-nav-toggle">
    <button>
        <span class="btn-bar"></span>
        <span class="btn-bar"></span>
        <span class="btn-bar"></span>
    </button>
</div>

<div class="index-about">
    <i> to be better </i>
</div>

<div class="index-container">
    
    <div class="index-left">
        
<div class="nav" id="nav">
    <div class="avatar-name">
        <div class="avatar">
            <!--<img src="/img/avatar.jpg" /> -->
	    <img src="https://ae01.alicdn.com/kf/U3ff4bf85cf5e42fd8cd45de2620402f4U.jpg">
        </div>
        <div class="name">
            <i>JiZiTi</i>
        </div>
    </div>
    <div class="contents" id="nav-content">
        <ul>
            <li>
                <a href="/">
                    <i class="iconfont icon-shouye1"></i>
                    <span>主页</span>
                </a>
            </li>
            <li>
                <a href="/tags">
                    <i class="iconfont icon-biaoqian1"></i>
                    <span>标签</span>
                </a>
            </li>
            <li>
                <a href="/archives">
                    <i class="iconfont icon-guidang2"></i>
                    <span>存档</span>
                </a>
            </li>
            <li>
                <a href="/about/">
                    <i class="iconfont icon-guanyu2"></i>
                    <span>关于</span>
                </a>
            </li>
            
            <li>
                <a id="search">
                    <i class="iconfont icon-sousuo1"></i>
                    <span>搜索</span>
                </a>
            </li>
            
        </ul>
    </div>
    
        <div id="toc" class="toc-article">
    <ol class="toc"><li class="toc-item toc-level-4"><a class="toc-link" href="#墙"><span class="toc-text">墙</span></a></li><li class="toc-item toc-level-4"><a class="toc-link" href="#一个人的遭遇"><span class="toc-text">一个人的遭遇</span></a></li><li class="toc-item toc-level-4"><a class="toc-link" href="#女主人和小贩"><span class="toc-text">女主人和小贩</span></a></li></ol>
</div>
    
</div>


<div class="search-field" id="search-field">
    <div class="search-container">
        <div class="search-input">
            <span id="esc-search"> <i class="icon-fanhui iconfont"></i></span>
            <input id="search-input">
            <span id="begin-search">搜索</span>
        </div>
        <div class="search-result-container" id="search-result-container">

        </div>
    </div>
</div>
        <div class="index-about-mobile">
            <i> to be better </i>
        </div>
    </div>
    
    <div class="index-middle">
        <!-- Main Content -->
        <div class="post-container">
    <div class="post-title">
        短篇
    </div>

    <div class="post-meta">
        <span class="attr">发布于：<span>2020-04-29 13:02:40</span></span>
        
        <span class="attr">标签：/
        
        <a class="tag" href="/tags/#read" title="read">read</a>
        <span>/</span>
        
        
        </span>
        <span class="attr">访问：<span id="busuanzi_value_page_pv"></span>
</span>

    </div>
    <div class="post-content no-indent">
        <h4 id="&#x5899;"><a href="#&#x5899;" class="headerlink" title="&#x5899;"></a>&#x5899;</h4><ul>
<li>&#x4F5C;&#x8005;<br>&#x5C0F;&#x8BF4;&#x4F5C;&#x8005;&#x662F;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x6587;&#x5B66;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x4ED6;&#x4E3B;&#x5F20;&#x4F5C;&#x5BB6;&#x8981;&#x6295;&#x8EAB;&#x5230;&#x6539;&#x9020;&#x793E;&#x4F1A;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#x53BB;&#xFF0C;&#x5BF9;&#x5404;&#x79CD;&#x653F;&#x6CBB;&#x4E8B;&#x4EF6;&#x548C;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x8981;&#x5E72;&#x9884;&#x793E;&#x4F1A;</li>
<li>&#x5176;&#x6587;&#x5B66;&#x6838;&#x5FC3;&#x7279;&#x5F81;&#x4E3A;&#x201C;&#x771F;&#x5B9E;&#x201D;<br>&#x63D0;&#x5021;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x8981;&#x5982;&#x5B9E;&#x5730;&#x3001;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x3001;&#x4E00;&#x89C8;&#x65E0;&#x4F59;&#x5730;&#x628A;&#x4E16;&#x754C;&#x548C;&#x4EBA;&#x7C7B;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x5E94;&#x628A;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x5178;&#x578B;&#x5316;&#x3001;&#x96C6;&#x4E2D;&#x5316;&#xFF0C;&#x4E0D;&#x5E94;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x6BD4;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x6765;&#x5F97;&#x66F4;&#x7F8E;&#x6216;&#x66F4;&#x4E11;&#x3002;&#x4ED6;&#x4E0D;&#x8BB2;&#x7A76;&#x827A;&#x672F;&#x96D5;&#x7422;&#x548C;&#x6D6E;&#x534E;&#x7684;&#x8F9E;&#x85FB;&#xFF0C;&#x559C;&#x6B22;&#x7528;&#x81EA;&#x7136;&#x4E3B;&#x4E49;&#x624B;&#x6CD5;&#x63CF;&#x5199;&#x4EBA;&#x7684;&#x5351;&#x4E0B;&#x611F;&#x60C5;&#x548C;&#x4E8B;&#x7269;&#x7684;&#x4E11;&#x6076;&#x7EC6;&#x8282;&#xFF0C;&#x5F80;&#x5F80;&#x8BA9;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x5185;&#x5FC3;&#x72EC;&#x767D;&#x548C;&#x4F5C;&#x8005;&#x7684;&#x53D9;&#x8FF0;&#x4EA4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5E38;&#x7528;&#x4E3B;&#x89C2;&#x5FC3;&#x7406;&#x65F6;&#x7A7A;</li>
</ul>
<ol>
<li><p>&#x4E3B;&#x4EBA;&#x516C;&#x3001;&#x6C64;&#x59C6;&#x3001;&#x80E1;&#x5B89;&#x4E09;&#x4EBA;&#x88AB;&#x6355;&#xFF0C;&#x4ED6;&#x4EEC;&#x88AB;&#x5173;&#x5728;&#x533B;&#x9662;&#x7684;&#x5730;&#x7A96;&#x91CC;&#xFF0C;&#x5730;&#x7A96;&#x5929;&#x82B1;&#x677F;&#x5904;&#x6709;&#x4E00;&#x4E2A;&#x5706;&#x6D1E;&#xFF0C;&#x900F;&#x8FC7;&#x5706;&#x6D1E;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5916;&#x9762;&#x7684;&#x5929;&#x7A7A;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x7B49;&#x5F85;&#x7740;&#x5C5E;&#x4E8E;&#x5404;&#x81EA;&#x7684;&#x5224;&#x51B3;&#x3002;</p>
<ul>
<li>&#x6C64;&#x59C6;&#xFF1A;&#x58EB;&#x5175;&#x4EEC;&#x4ECE;&#x4ED6;&#x8EAB;&#x4E0A;&#x641C;&#x8D70;&#x4E86;&#x6587;&#x4EF6;&#xFF0C;&#x65E0;&#x53EF;&#x62B5;&#x8D56;&#x3002;&#x4ED6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x4F46;&#x4ED6;&#x4F9D;&#x7136;&#x8BB2;&#x7740;&#x4E00;&#x4E9B;&#x8038;&#x4EBA;&#x542C;&#x95FB;&#x7684;&#x58EB;&#x5175;&#x4EEC;&#x6B8B;&#x5FCD;&#x6740;&#x5BB3;&#x72AF;&#x4EBA;&#x7684;&#x4E8B;&#x4EF6;&#x3002;</li>
<li>&#x80E1;&#x5B89;&#xFF1A;&#x4ED6;&#x7684;&#x54E5;&#x54E5;&#x662F;&#x4E2A;&#x65E0;&#x653F;&#x5E9C;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x81EA;&#x5DF1;&#x575A;&#x51B3;&#x5426;&#x8BA4;&#x641E;&#x8FC7;&#x4EFB;&#x4F55;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x3002;&#x4ED6;&#x8FD8;&#x662F;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x4E00;&#x4F4D;&#x6218;&#x58EB;&#x7684;&#x5F1F;&#x5F1F;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x4ED6;&#x5F88;&#x4E0D;&#x5B89;&#x4E0E;&#x5BB3;&#x6015;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x5730;&#x5F85;&#x5728;&#x4E00;&#x65C1;&#x3002;</li>
<li>&#x4E3B;&#x4EBA;&#x516C;&#xFF08;&#x201C;&#x6211;&#x201D;&#xFF09;&#xFF1A;&#x5B98;&#x5175;&#x4EEC;&#x6000;&#x7591;&#x4ED6;&#x5C06;&#x62C9;&#x8499;&#xB7;&#x683C;&#x91CC;&#x85CF;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x5BB6;&#x4E2D;&#xFF0C;&#x6211;&#x5426;&#x8BA4;&#x4E86;&#x3002;&#x6211;&#x5BF9;&#x4E8E;&#x6C64;&#x59C6;&#x7684;&#x6545;&#x4E8B;&#x611F;&#x5230;&#x751F;&#x6C14;&#x3002;&#x8FD9;&#x4E2A;&#x5730;&#x7A96;&#x5F88;&#x9634;&#x51B7;&#xFF0C;&#x6C64;&#x59C6;&#x751A;&#x81F3;&#x7AD9;&#x8D77;&#x6765;&#x505A;&#x4F53;&#x64CD;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x7684;&#x80A9;&#x8180;&#x548C;&#x80F3;&#x818A;&#x90FD;&#x5931;&#x53BB;&#x77E5;&#x89C9;&#x4E86;&#x3002;</li>
</ul>
</li>
<li><p>&#x4E09;&#x4EBA;&#x5747;&#x88AB;&#x5224;&#x5904;&#x6B7B;&#x5211;&#x4E86;&#xFF0C;&#x7FCC;&#x65E5;&#x6267;&#x884C;&#x3002;&#x4E0A;&#x9762;&#x6D3E;&#x6765;&#x4E86;&#x4E00;&#x4F4D;&#x6BD4;&#x5229;&#x65F6;&#x533B;&#x751F;&#x966A;&#x4ED6;&#x4EEC;&#x8FC7;&#x591C;</p>
<ul>
<li>&#x6C64;&#x59C6;&#x53CC;&#x624B;&#x6367;&#x7740;&#x5934;&#x3002;</li>
<li>&#x5C0F;&#x80E1;&#x5B89;&#x75DB;&#x82E6;&#x5230;&#x4E86;&#x6781;&#x70B9;&#xFF0C;&#x5F20;&#x7740;&#x5634;&#xFF0C;&#x9F3B;&#x5B54;&#x7FD5;&#x52A8;&#x7740;&#x3002;</li>
<li>&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x60F3;&#x5230;&#x6B7B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5BB3;&#x6015;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x4E00;&#x4E2A;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4E1C;&#x897F;&#x63A7;&#x5236;&#x4F4F;&#x4E86;&#x3002;&#x6211;&#x7684;&#x9762;&#x988A;&#x53D1;&#x70E7;&#xFF0C;&#x8111;&#x74DC;&#x75BC;&#x75DB;&#x3002;</li>
</ul>
</li>
<li><p>&#x5728;&#x4E3B;&#x4EBA;&#x516C;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4F4D;&#x6BD4;&#x5229;&#x65F6;&#x533B;&#x751F;&#x662F;&#x51B7;&#x6F20;&#x7684;&#x3002;&#x4ED6;&#x5728;&#x672C;&#x5B50;&#x4E0A;&#x8BB0;&#x5F55;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x60C5;&#x51B5;&#xFF0C;&#x4ED6;&#x6D4B;&#x91CF;&#x5C0F;&#x80E1;&#x5B89;&#x7684;&#x8109;&#x640F;&#xFF1B;&#x4ED6;&#x8BE2;&#x95EE;&#x6211;&#x662F;&#x5426;&#x611F;&#x5230;&#x51B7;&#xFF0C;&#x4ED6;&#x597D;&#x50CF;&#x5F88;&#x51B7;&#xFF0C;&#x8138;&#x90FD;&#x53D1;&#x7D2B;&#x4E86;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x51B7;&#x3002;&#x6211;&#x5FFD;&#x7136;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x6D51;&#x8EAB;&#x51FA;&#x6C57;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x81F3;&#x5C11;&#x5DF2;&#x7ECF;&#x6DCC;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x6C57;&#x4E86;&#xFF0C;&#x5374;&#x4E1D;&#x6BEB;&#x90FD;&#x4E0D;&#x89C9;&#x5F97;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x6CA1;&#x6709;&#x9003;&#x8131;&#x90A3;&#x4E2A;&#x6BD4;&#x5229;&#x65F6;&#x732A;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x770B;&#x89C1;&#x6C57;&#x73E0;&#x5728;&#x6211;&#x7684;&#x816E;&#x5E2E;&#x4E0A;&#x6EDA;&#x52A8;&#xFF0C;&#x4ED6;&#x60F3;&#xFF1A;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x8FD1;&#x4E4E;&#x75C5;&#x7406;&#x6027;&#x7684;&#x6050;&#x6016;&#x75C7;&#x72B6;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x5E76;&#x4EE5;&#x6B64;&#x81EA;&#x8C6A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x5BD2;&#x51B7;&#x3002;</p>
</blockquote>
<p>&#x5C0F;&#x80E1;&#x5B89;&#x5BB3;&#x6015;&#x6B7B;&#x4EA1;&#xFF0C;&#x4ED6;&#x5BB3;&#x6015;&#x88AB;&#x5B50;&#x5F39;&#x6298;&#x78E8;&#x7684;&#x75BC;&#x75DB;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x5426;&#x8BA4;&#x81EA;&#x5DF1;&#x51FA;&#x6C57;&#x662F;&#x6015;&#x53D7;&#x82E6;&#x5F15;&#x8D77;&#x7684;</p>
</li>
<li><p>&#x4E09;&#x4F4D;&#x72AF;&#x4EBA;&#x8EAB;&#x4F53;&#x4E0A;&#x3001;&#x5FC3;&#x7406;&#x4E0A;&#x90FD;&#x5728;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x5C55;&#x793A;&#x7740;&#x201C;&#x4ED6;&#x4EEC;&#x662F;&#x6D3B;&#x751F;&#x751F;&#x5730;&#x6B63;&#x5728;&#x6B7B;&#x53BB;&#x7684;&#x4EBA;&#x201D;</p>
<blockquote>
<p>&#x5929;&#x7A7A;&#x7F8E;&#x6781;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x5149;&#x7EBF;&#x5C04;&#x5230;&#x8FD9;&#x4E2A;&#x9634;&#x6697;&#x7684;&#x89D2;&#x843D;&#x91CC;&#x6765;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x62AC;&#x8D77;&#x5934;&#x4FBF;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5927;&#x718A;&#x661F;&#x5EA7;&#x3002;&#x53EF;&#x662F;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x50CF;&#x5148;&#x524D;&#x4E86;&#xFF0C;&#x524D;&#x5929;&#x591C;&#x91CC;&#xFF0C;&#x4ECE;&#x5927;&#x4E3B;&#x6559;&#x5E9C;&#x7684;&#x5730;&#x7262;&#x91CC;&#x671B;&#x53BB;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x4E00;&#x5927;&#x5757;&#x5929;&#x7A7A;&#xFF1B;&#x767D;&#x5929;&#x6BCF;&#x4E00;&#x5C0F;&#x65F6;&#x5149;&#x9634;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x90FD;&#x52FE;&#x8D77;&#x6211;&#x4E00;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x56DE;&#x5FC6;&#x3002;&#x65E9;&#x6668;&#xFF0C;&#x5F53;&#x5929;&#x7A7A;&#x6674;&#x78A7;&#x65E0;&#x4E91;&#x65F6;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x5927;&#x897F;&#x6D0B;&#x6CBF;&#x5CB8;&#x7684;&#x6D77;&#x6EE9;&#xFF1B;&#x6B63;&#x5348;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x592A;&#x9633;&#x65F6;&#xFF0C;&#x4FBF;&#x56DE;&#x5FC6;&#x8D77;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#x4E00;&#x4E2A;&#x9152;&#x5427;&#x95F4;&#xFF0C;&#x6211;&#x5728;&#x90A3;&#x513F;&#x559D;&#x8FC7;&#x82E6;&#x5473;&#x9999;&#x9152;&#xFF0C;&#x54C1;&#x5C1D;&#x8FC7;&#x9CE2;&#x767D;&#x9C7C;&#x548C;&#x6A44;&#x6984;&#xFF1B;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x836B;&#x853D;&#x5904;&#xFF0C;&#x5C31;&#x60F3;&#x8D77;&#x906E;&#x4F4F;&#x5927;&#x534A;&#x4E2A;&#x6597;&#x725B;&#x573A;&#x7684;&#x6DF1;&#x5F71;&#xFF0C;&#x90A3;&#x53E6;&#x5916;&#x534A;&#x4E2A;&#x6597;&#x725B;&#x573A;&#x5374;&#x5728;&#x9633;&#x5149;&#x4E0B;&#x95EA;&#x70C1;&#x3002;&#x770B;&#x89C1;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x90FD;&#x6295;&#x5F71;&#x5728;&#x5929;&#x4E0A;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x81EA;&#x5728;&#x3002;&#x53EF;&#x662F;&#x5728;&#x773C;&#x4E0B;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x5411;&#x7A7A;&#x4E2D;&#x51DD;&#x671B;&#xFF0C;&#x5929;&#x5E55;&#x4E0D;&#x518D;&#x5F15;&#x8D77;&#x6211;&#x7684;&#x8054;&#x60F3;&#x3002;&#x6211;&#x5230;&#x5B81;&#x53EF;&#x8FD9;&#x6837;&#x3002;</p>
</blockquote>
<p>&#x4E0D;&#x540C;&#x4E8E;&#x5BA1;&#x5224;&#x524D;&#x7684;&#x56DA;&#x7981;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x672A;&#x6765;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x597D;&#x5427;&#x3002;&#x5C31;&#x7B97;&#x4ED6;&#x4EEC;&#x662F;&#x516B;&#x4E2A;&#x4EBA;&#x3002;&#x6709;&#x4EBA;&#x5C06;&#x5BF9;&#x4ED6;&#x4EEC;&#x53EB;&#x558A;&#x2018;&#x7784;&#x51C6;&#x2019;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C06;&#x770B;&#x89C1;&#x628A;&#x6746;&#x67AA;&#x5BF9;&#x51C6;&#x6211;&#x3002;&#x6211;&#x60F3;&#x6211;&#x771F;&#x60F3;&#x94BB;&#x8FDB;&#x5899;&#x91CC;&#x53BB;&#xFF0C;&#x6211;&#x5C06;&#x7528;&#x5C3D;&#x6211;&#x5168;&#x90E8;&#x7684;&#x80CC;&#x529B;&#xFF0C;&#x5F80;&#x5899;&#x540E;&#x9000;&#xFF0C;&#x800C;&#x5899;&#x5374;&#x9876;&#x56DE;&#x6211;&#xFF0C;&#x5C31;&#x50CF;&#x505A;&#x5669;&#x68A6;&#x4E00;&#x6837;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x6211;&#x90FD;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x5F97;&#x5230;&#x3002;&#x554A;&#xFF01;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x662F;&#x591A;&#x4E48;&#x5584;&#x4E8E;&#x60F3;&#x8C61;&#x554A;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x6C64;&#x59C6;&#x540C;&#x4E3B;&#x4EBA;&#x516C;&#x4E00;&#x822C;&#xFF0C;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x3001;&#x51FA;&#x6C57;&#x3001;&#x6218;&#x6817;&#xFF0C;&#x9762;&#x5B54;&#x7B3C;&#x7F69;&#x7740;&#x6B7B;&#x4EA1;&#x7684;&#x5F71;&#x5B50;&#x3002;&#x6C64;&#x59C6;&#x751A;&#x81F3;&#x5728;&#x88E4;&#x8869;&#x91CC;&#x5C3F;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x8FD9;&#x6709;&#x4F24;&#x6211;&#x7684;&#x81EA;&#x5C0A;&#x5FC3;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x548C;&#x6C64;&#x59C6;&#x5728;&#x4E00;&#x8D77;&#x5EA6;&#x8FC7;&#x4E86;&#x4E8C;&#x5341;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x542C;&#x4ED6;&#x8BF4;&#x8BDD;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x8BF4;&#x8BDD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#x6BEB;&#x65E0;&#x5171;&#x540C;&#x4E4B;&#x5904;&#x3002;&#x800C;&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x4EEC;&#x7ADF;&#x7136;&#x5982;&#x540C;&#x4E00;&#x5BF9;&#x5B6A;&#x751F;&#x5144;&#x5F1F;&#x4F3C;&#x7684;&#x5F7C;&#x6B64;&#x76F8;&#x50CF;&#xFF0C;&#x8FD9;&#x65E0;&#x975E;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5C06;&#x8981;&#x4E00;&#x8D77;&#x8111;&#x888B;&#x5F00;&#x82B1;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x80FD;&#x4ECE;&#x4ED6;&#x4EBA;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x8FD9;&#x5F88;&#x4EE4;&#x4EBA;&#x4E0D;&#x6109;&#x5FEB;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4E09;&#x4E2A;&#x4EBA;&#x90FD;&#x770B;&#x7740;&#x6BD4;&#x5229;&#x65F6;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x6D3B;&#x4EBA;&#x3002;&#x4ED6;&#x505A;&#x7740;&#x6D3B;&#x4EBA;&#x7684;&#x624B;&#x52BF;&#xFF0C;&#x6709;&#x7740;&#x6D3B;&#x4EBA;&#x7684;&#x5FE7;&#x8651;&#x3002;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x7A96;&#x91CC;&#x51B7;&#x5F97;&#x53D1;&#x6296;&#xFF0C;&#x56E0;&#x4E3A;&#x6D3B;&#x4EBA;&#x90FD;&#x4F1A;&#x53D1;&#x6296;&#x7684;&#x3002;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x517B;&#x7684;&#x597D;&#x597D;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x542C;&#x4EFB;&#x610F;&#x5FD7;&#x7684;&#x4F7F;&#x5524;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x4EBA;&#x5374;&#x4E0D;&#x592A;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x540C;&#x6837;&#x7684;&#x611F;&#x89C9;&#x4E86;&#x3002;&#x6211;&#x771F;&#x60F3;&#x6478;&#x6478;&#x81EA;&#x5DF1;&#x7684;&#x88E4;&#x88C6;&#xFF0C;&#x53EF;&#x53C8;&#x4E0D;&#x6562;&#x3002;&#x6211;&#x770B;&#x7740;&#x6BD4;&#x5229;&#x65F6;&#x4EBA;&#xFF0C;&#x4ED6;&#x5F2F;&#x7740;&#x8EAB;&#x5B50;&#x7AD9;&#x7740;&#xFF0C;&#x808C;&#x8089;&#x5B8C;&#x5168;&#x542C;&#x81EA;&#x5DF1;&#x4F7F;&#x5524;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x61A7;&#x61AC;&#x7740;&#x660E;&#x5929;&#x3002;&#x6211;&#x4EEC;&#x4E09;&#x4E2A;&#x6CA1;&#x6709;&#x8840;&#x6DB2;&#x7684;&#x5E7D;&#x7075;&#xFF0C;&#x5750;&#x5728;&#x90A3;&#x513F;&#xFF0C;&#x6211;&#x4EEC;&#x6478;&#x7740;&#x4ED6;&#xFF0C;&#x5C31;&#x50CF;&#x5438;&#x8840;&#x9B3C;&#x4E00;&#x6837;&#x542E;&#x5438;&#x7740;&#x4ED6;&#x7684;&#x751F;&#x547D;&#x3002;</p>
</blockquote>
<p>&#x4E3B;&#x4EBA;&#x516C;&#x5BB3;&#x6015;&#x81EA;&#x5DF1;&#x4E5F;&#x5C3F;&#x88E4;&#x8869;&#x4E86;&#xFF0C;&#x4ED6;&#x66F4;&#x4E0D;&#x60F3;&#x522B;&#x4EBA;&#x77E5;&#x9053;&#xFF1B;&#x4ED6;&#x77ED;&#x65F6;&#x95F4;&#x7761;&#x8FC7;&#x53BB;&#x4E00;&#x6B21;&#xFF0C;&#x68A6;&#x91CC;&#x6C42;&#x7740;&#x58EB;&#x5175;&#x7684;&#x5BBD;&#x6055;&#xFF0C;&#x4ED6;&#x5BB3;&#x6015;&#x522B;&#x4EBA;&#x542C;&#x5230;&#x81EA;&#x5DF1;&#x53EB;&#x558A;&#x8FC7;&#xFF1B;&#x4ED6;&#x4E0D;&#x613F;&#x610F;&#x50CF;&#x4E00;&#x53EA;&#x755C;&#x751F;&#x4E00;&#x6837;&#x6B7B;&#x53BB;&#xFF0C;&#x4ED6;&#x8981;&#x6B7B;&#x5F97;&#x5934;&#x8111;&#x6E05;&#x9192;&#x3002;&#x6B63;&#x5982;&#x4ED6;&#x540E;&#x9762;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x7684;&#x4E00;&#x6837;&#xFF1A;&#x201C;&#x6211;&#x8981;&#x6B7B;&#x5F97;&#x7AEF;&#x5E84;&#x5F97;&#x4F53;&#x201D;</p>
</li>
<li><p>&#x4E3B;&#x4EBA;&#x516C;&#x4E00;&#x60F3;&#x5230;&#x672A;&#x6765;&#xFF0C;&#x6EE1;&#x8111;&#x5B50;&#x53EA;&#x5269;&#x4E0B;&#x67AA;&#x53E3;&#x3002;&#x4ED6;&#x60F3;&#x6539;&#x53D8;&#x601D;&#x8DEF;&#xFF0C;&#x56DE;&#x987E;&#x5F80;&#x6614;&#x3002;&#x6BD4;&#x5229;&#x65F6;&#x4EBA;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x53EF;&#x4EE5;&#x7ED9;&#x8FC7;&#x53BB;&#x7684;&#x5FC3;&#x7231;&#x7684;&#x4EBA;&#x4EEC;&#x634E;&#x4E2A;&#x7EAA;&#x5FF5;&#x7269;&#x3002;</p>
<blockquote>
<p>&#x4E00;&#x4E5D;&#x516D;&#x4E8C;&#x5E74;&#x6211;&#x662F;&#x5982;&#x4F55;&#x5EA6;&#x8FC7;&#x4E86;&#x4E09;&#x4E2A;&#x6708;&#x5931;&#x4E1A;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x662F;&#x600E;&#x6837;&#x5DEE;&#x4E00;&#x70B9;&#x5C31;&#x997F;&#x6B7B;&#x7684;&#x3002;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x5728;&#x683C;&#x6797;&#x7EB3;&#x8FBE;&#x7684;&#x4E00;&#x5F20;&#x677F;&#x51F3;&#x4E0A;&#x7761;&#x4E86;&#x4E00;&#x5BBF;&#xFF0C;&#x4E09;&#x5929;&#x6CA1;&#x6709;&#x8FDB;&#x98DF;&#xFF0C;&#x6211;&#x6012;&#x4E0D;&#x53EF;&#x904F;&#xFF0C;&#x6211;&#x4E0D;&#x613F;&#x5C31;&#x8FD9;&#x6837;&#x997F;&#x6B7B;&#x3002;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5FAE;&#x7B11;&#x4E86;&#x3002;&#x6211;&#x662F;&#x600E;&#x6837;&#x70ED;&#x5207;&#x5730;&#x8FFD;&#x6C42;&#x5E78;&#x798F;&#xFF0C;&#x8FFD;&#x6C42;&#x81EA;&#x7531;&#x554A;&#xFF01;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x6211;&#x5BF9;&#x4EC0;&#x4E48;&#x90FD;&#x770B;&#x5F97;&#x5F88;&#x8BA4;&#x771F;&#xFF0C;&#x4EFF;&#x4F5B;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6B7B;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x751F;&#x547D;&#x5B8C;&#x7ED3;&#x4E86;&#xFF0C;&#x90A3;&#x5B83;&#x5C31;&#x662F;&#x4E00;&#x6587;&#x4E0D;&#x503C;&#x7684;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x523B;&#xFF0C;&#x6211;&#x8BBE;&#x6CD5;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x4F5C;&#x51FA;&#x4F30;&#x4EF7;&#x3002;&#x6211;&#x771F;&#x60F3;&#x8BF4;&#xFF1A;&#x6211;&#x7684;&#x4E00;&#x751F;&#x662F;&#x7F8E;&#x4E3D;&#x7684;&#x3002;&#x53EF;&#x662F;&#x6211;&#x6CA1;&#x80FD;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x4F5C;&#x51FA;&#x4F30;&#x4EF7;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6A21;&#x7CCA;&#x7684;&#x8F6E;&#x5ED3;&#x7F62;&#x4E86;&#x3002;&#x6211;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x90FD;&#x7528;&#x6765;&#x8FFD;&#x6C42;&#x6C38;&#x6052;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x6211;&#x4E1D;&#x6BEB;&#x4E0D;&#x6094;&#x6068;&#x3002;&#x6709;&#x4E00;&#x5927;&#x5806;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x6211;&#x6240;&#x7559;&#x604B;&#x7684;&#xFF1A;&#x82E6;&#x5473;&#x9999;&#x9152;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x590F;&#x5929;&#x5728;&#x4E34;&#x8FD1;&#x52A0;&#x8FEA;&#x65AF;&#x7684;&#x5C0F;&#x6D77;&#x6E7E;&#x91CC;&#x7684;&#x6C90;&#x6D74;&#xFF0C;&#x90FD;&#x4EE4;&#x4EBA;&#x7737;&#x604B;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x6B7B;&#x795E;&#x4F7F;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5931;&#x53BB;&#x4E86;&#x9B45;&#x529B;&#x3002;</p>
</blockquote>
<p>&#x6C64;&#x59C6;&#x63D0;&#x793A;&#x4E3B;&#x4EBA;&#x516C;&#x53EF;&#x4EE5;&#x7ED9;&#x81EA;&#x5DF1;&#x6DF1;&#x7231;&#x7684;&#x5B54;&#x838E;&#x634E;&#x4EF6;&#x7EAA;&#x5FF5;&#x7269;&#x3002;</p>
<blockquote>
<p>&#x5C31;&#x5728;&#x6628;&#x5929;&#x591C;&#x91CC;&#xFF0C;&#x6211;&#x8FD8;&#x771F;&#x820D;&#x5F97;&#x65A9;&#x65AD;&#x81EA;&#x5DF1;&#x4E00;&#x53EA;&#x80F3;&#x818A;&#xFF0C;&#x53BB;&#x6362;&#x8DDF;&#x5979;&#x91CD;&#x9022;&#x4E94;&#x5206;&#x949F;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x53EF;&#x773C;&#x4E0B;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x6CA1;&#x5FC3;&#x601D;&#x53BB;&#x89C1;&#x5979;&#x4E86;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x7247;&#x8A00;&#x53EA;&#x8BED;&#x53EF;&#x4EE5;&#x8DDF;&#x5979;&#x8BC9;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x7740;&#x5979;&#x6E29;&#x67D4;&#x7684;&#x79C0;&#x773C;&#x3002;&#x5F53;&#x5979;&#x770B;&#x7740;&#x6211;&#x65F6;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x4ECE;&#x5979;&#x90A3;&#x513F;&#x4F20;&#x9012;&#x5230;&#x6211;&#x8EAB;&#x4E0A;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x5DF2;&#x8FC7;&#x53BB;&#xFF1A;&#x5982;&#x679C;&#x5979;&#x6B64;&#x523B;&#x5728;&#x770B;&#x6211;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x7684;&#x89C6;&#x7EBF;&#x662F;&#x505C;&#x7559;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x7738;&#x5B50;&#x91CC;&#xFF0C;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x6211;&#x8EAB;&#x4E0A;&#x3002;&#x6211;&#x662F;&#x5B64;&#x72EC;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x5C31;&#x50CF;&#x4ED6;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x4E00;&#x6837;</p>
<blockquote>
<p>&#x5728;&#x76EE;&#x524D;&#x8FD9;&#x79CD;&#x666F;&#x51B5;&#x4E0B;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x4EBA;&#x6765;&#x5411;&#x6211;&#x5BA3;&#x5E03;&#xFF1A;&#x6211;&#x53EF;&#x4EE5;&#x5B89;&#x5B89;&#x751F;&#x751F;&#x5730;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x5B89;&#x5168;&#x65E0;&#x6059;&#x5730;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD9;&#x53CD;&#x800C;&#x4F1A;&#x4F7F;&#x6211;&#x5168;&#x8EAB;&#x50F5;&#x51B7;&#xFF1B;&#x56E0;&#x4E3A;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x957F;&#x751F;&#x4E0D;&#x8001;&#x7684;&#x5E7B;&#x60F3;&#x65F6;&#xFF0C;&#x591A;&#x6D3B;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x6216;&#x591A;&#x6D3B;&#x51E0;&#x5E74;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
</blockquote>
</li>
<li><p>&#x6BD4;&#x5229;&#x65F6;&#x4EBA;&#x63D0;&#x9192;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x662F;&#x4E09;&#x70B9;&#x534A;&#x4E86;&#x3002;&#x5C0F;&#x80E1;&#x5B89;&#x5F00;&#x59CB;&#x53EB;&#x558A;&#x3001;&#x62BD;&#x6CE3;&#xFF0C;&#x4F46;&#x4E3B;&#x4EBA;&#x516C;&#x8BA4;&#x4E3A;&#x201C;&#x4ED6;&#x5728;&#x601C;&#x60AF;&#x81EA;&#x5DF1;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x6B7B;&#x201D;&#xFF1A;&#x8FD9;&#x5C0F;&#x9B3C;&#x5435;&#x5435;&#x56D4;&#x56D4;&#x7684;&#xFF0C;&#x58F0;&#x97F3;&#x6BD4;&#x6211;&#x4EEC;&#x5927;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x7684;&#x521B;&#x4F24;&#x6BD4;&#x6211;&#x4EEC;&#x5C0F;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x5411;&#x5C0F;&#x5BB6;&#x4F19;&#x77A5;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x770B;&#x89C1;&#x4ED6;&#x90A3;&#x7626;&#x524A;&#x7684;&#x3001;&#x56E0;&#x545C;&#x54BD;&#x800C;&#x62BD;&#x6410;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x4EBA;&#x6027;&#x987F;&#x5931;&#xFF1B;&#x6211;&#x65E2;&#x4E0D;&#x601C;&#x60AF;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x601C;&#x60AF;&#x81EA;&#x5DF1;&#x3002;&#x6211;&#x5FC3;&#x91CC;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x8981;&#x6B7B;&#x5F97;&#x7AEF;&#x5E84;&#x5F97;&#x4F53;&#x201D;</p>
</blockquote>
<p>&#x6B7B;&#x795E;&#x8981;&#x6765;&#x5E26;&#x8D70;&#x4ED6;&#x4EEC;&#x4E86;&#xFF0C;&#x6C64;&#x59C6;&#x548C;&#x80E1;&#x5B89;&#x5148;&#x88AB;&#x5E26;&#x8D70;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E2A;&#x5C0F;&#x5BB6;&#x4F19;&#x662F;&#x88AB;&#x62AC;&#x8D70;&#x7684;</p>
<blockquote>
<p>&#x6211;&#x542C;&#x89C1;&#x4E86;&#x51E0;&#x4E0B;&#x67AA;&#x58F0;&#xFF0C;&#x5F00;&#x67AA;&#x7684;&#x95F4;&#x6B47;&#x65F6;&#x95F4;&#x51E0;&#x4E4E;&#x662F;&#x5300;&#x79F0;&#x7684;&#xFF0C;&#x6BCF;&#x6253;&#x4E00;&#x67AA;&#xFF0C;&#x6211;&#x5C31;&#x6218;&#x6817;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x771F;&#x60F3;&#x543C;&#x53EB;&#xFF0C;&#x626F;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x53D1;&#x3002;&#x4F46;&#x662F;&#x6211;&#x54AC;&#x7D27;&#x7259;&#x5173;&#xFF0C;&#x628A;&#x624B;&#x63D2;&#x5230;&#x53E3;&#x888B;&#x91CC;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8981;&#x6B7B;&#x5F97;&#x7AEF;&#x5E84;&#x5F97;&#x4F53;&#x3002;</p>
</blockquote>
</li>
<li><p>&#x4E3B;&#x4EBA;&#x516C;&#x6CA1;&#x88AB;&#x76F4;&#x63A5;&#x5904;&#x51B3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8FD8;&#x60F3;&#x8981;&#x5F97;&#x51FA;&#x62C9;&#x8499;&#xB7;&#x683C;&#x91CC;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x4ED6;&#x4EEC;&#x6446;&#x51FA;&#x6743;&#x5A01;&#x7684;&#x6C14;&#x52BF;&#xFF0C;&#x94B3;&#x4F4F;&#x6211;&#x7684;&#x80F3;&#x818A;&#x3001;&#x547C;&#x6C14;&#x5728;&#x6211;&#x8138;&#x4E0A;&#x3001;&#x7528;&#x9A6C;&#x97AD;&#x62BD;&#x6253;&#x957F;&#x7B52;&#x9774;&#x3002;&#x8FD9;&#x4E9B;&#x522B;&#x6709;&#x7528;&#x5FC3;&#x7684;&#x884C;&#x4E3A;&#x5728;&#x4E3B;&#x4EBA;&#x516C;&#x773C;&#x91CC;&#x5374;&#x6ED1;&#x7A3D;&#x53EF;&#x7B11;</p>
<p>&#x4ED6;&#x4EEC;&#x5C06;&#x4E3B;&#x4EBA;&#x516C;&#x5173;&#x5230;&#x4E86;&#x6D17;&#x8863;&#x95F4;&#xFF0C;&#x53C8;&#x7ED9;&#x4E86;&#x4ED6;&#x4E00;&#x523B;&#x949F;&#x7684;&#x8003;&#x8651;&#x65F6;&#x95F4;</p>
<blockquote>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x5012;&#x633A;&#x60F3;&#x641E;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x884C;&#x4E3A;&#x7684;&#x52A8;&#x673A;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x6211;&#x5B81;&#x53EF;&#x81EA;&#x5DF1;&#x8111;&#x888B;&#x5F00;&#x82B1;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x4EA4;&#x51FA;&#x683C;&#x91CC;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x4E0D;&#x518D;&#x559C;&#x6B22;&#x62C9;&#x8499;&#xB7;&#x683C;&#x91CC;&#x4E86;&#x3002;&#x5728;&#x5929;&#x4EAE;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5BF9;&#x4ED6;&#x7684;&#x53CB;&#x8C0A;&#x5C31;&#x5DF2;&#x7ECF;&#x6B7B;&#x4EA1;&#x4E86;&#xFF0C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x5BF9;&#x5B54;&#x838E;&#x7684;&#x7231;&#x3001;&#x6211;&#x751F;&#x8FD8;&#x7684;&#x6B32;&#x671B;&#x90FD;&#x5DF2;&#x7ECF;&#x6B7B;&#x53BB;&#x4E86;&#x3002;&#x65E0;&#x7591;&#xFF0C;&#x6211;&#x662F;&#x59CB;&#x7EC8;&#x5C0A;&#x656C;&#x4ED6;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x575A;&#x5F3A;&#x7684;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x5E76;&#x975E;&#x6211;&#x613F;&#x610F;&#x4EE3;&#x4ED6;&#x800C;&#x6B7B;&#x7684;&#x7406;&#x7531;&#xFF1B;&#x4ED6;&#x7684;&#x751F;&#x547D;&#x4E0D;&#x89C1;&#x5F97;&#x6BD4;&#x6211;&#x7684;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x4EFB;&#x4F55;&#x751F;&#x547D;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x4E00;&#x4E2A;&#x4EBA;&#x63A8;&#x5230;&#x5899;&#x8FB9;&#xFF0C;&#x5411;&#x4ED6;&#x5F00;&#x67AA;&#x76F4;&#x81F3;&#x4ED6;&#x6B7B;&#x4EA1;&#xFF1A;&#x8FD9;&#x4E2A;&#x6B7B;&#x8005;&#x662F;&#x6211;&#x4E5F;&#x597D;&#xFF0C;&#x662F;&#x683C;&#x91CC;&#x4E5F;&#x597D;&#xFF0C;&#x6216;&#x8005;&#x522B;&#x4EBA;&#x4E5F;&#x597D;&#xFF0C;&#x53CD;&#x6B63;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x6211;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5BF9;&#x4E8E;&#x897F;&#x73ED;&#x7259;&#x7684;&#x4E8B;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x683C;&#x91CC;&#x6BD4;&#x6211;&#x66F4;&#x6709;&#x7528;&#xFF1B;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x6211;&#x5BF9;&#x897F;&#x73ED;&#x7259;&#x548C;&#x65E0;&#x653F;&#x5E9C;&#x4E3B;&#x4E49;&#x90FD;&#x4E0D;&#x5728;&#x4E4E;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5BF9;&#x6211;&#x90FD;&#x662F;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x6211;&#x5374;&#x5728;&#x5211;&#x573A;&#x4E0A;&#x4E86;&#xFF0C;&#x6211;&#x4EA4;&#x51FA;&#x683C;&#x91CC;&#x5C31;&#x53EF;&#x4EE5;&#x76AE;&#x8089;&#x5B8C;&#x597D;&#xFF0C;&#x800C;&#x6211;&#x5219;&#x62D2;&#x4E0D;&#x8FD9;&#x6837;&#x5E72;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6BCB;&#x5B81;&#x8BF4;&#x662F;&#x4E00;&#x573A;&#x559C;&#x5267;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x56FA;&#x6267;&#x7684;&#x8868;&#x73B0;&#x3002;&#x6211;&#x60F3;&#xFF1A;&#x201C;&#x6211;&#x5F97;&#x8FD9;&#x6837;&#x51A5;&#x987D;&#x4E0D;&#x5316;&#xFF01;&#x201D;&#x4E00;&#x79CD;&#x5947;&#x602A;&#x7684;&#x5FEB;&#x4E50;&#x652B;&#x53D6;&#x4E86;&#x6211;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x62E5;&#x6709;&#x9009;&#x62E9;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x4E86;&#x201C;&#x6211;&#x8981;&#x6B7B;&#x5F97;&#x7AEF;&#x5E84;&#x5F97;&#x4F53;&#x201D;</p>
<p>&#x4E3B;&#x4EBA;&#x516C;&#x81EA;&#x6211;&#x89C9;&#x5BDF;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x6B21;&#xFF0C;&#x80FD;&#x6CE8;&#x610F;&#x5230;&#x8EAB;&#x8FB9;&#x7684;&#x4E8B;&#x7269;&#x4E86;</p>
<blockquote>
<p>&#x201C;&#x60A8;&#x770B;&#x89C1;&#x8001;&#x9F20;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5F97;&#x522E;&#x80E1;&#x5B50;&#x4E86;&#xFF0C;&#x8822;&#x86CB;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x4ED6;&#x751A;&#x81F3;&#x5BFC;&#x6F14;&#x4E86;&#x4E00;&#x573A;&#x95F9;&#x5267;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x519B;&#x5B98;&#x4EEC;&#xFF0C;&#x683C;&#x91CC;&#x8EB2;&#x5728;&#x516C;&#x5893;&#x91CC;&#x3002;&#x4ED6;&#x751A;&#x81F3;&#x60F3;&#x5230;&#x4E4B;&#x540E;&#x4ED6;&#x4EEC;&#x5927;&#x53D1;&#x96F7;&#x9706;&#x7684;&#x6837;&#x5B50;&#x3002;&#x4ED6;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x7B11;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x53C8;&#x8822;&#x53C8;&#x5201;</p>
</li>
<li><p>&#x519B;&#x5B98;&#x4EEC;&#x641C;&#x67E5;&#x540E;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x88AB;&#x5E26;&#x5230;&#x5927;&#x9662;&#x548C;&#x522B;&#x7684;&#x72AF;&#x4EBA;&#x5F85;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C06;&#x88AB;&#x91CD;&#x65B0;&#x5BA1;&#x5224;&#xFF0C;&#x540E;&#x6765;&#xFF0C;&#x4ECE;&#x65B0;&#x8FDB;&#x6765;&#x7684;&#x72AF;&#x4EBA;&#x52A0;&#x5C14;&#x897F;&#x4E9A;&#x90A3;&#x513F;&#x5F97;&#x77E5;&#x62C9;&#x8499;&#xB7;&#x683C;&#x91CC;&#x56E0;&#x4E0E;&#x5802;&#x5144;&#x5F1F;&#x5BB6;&#x53D1;&#x751F;&#x53E3;&#x89D2;&#xFF0C;&#x8EB2;&#x5230;&#x516C;&#x5893;&#x91CC;&#x88AB;&#x902E;&#x6355;&#x5904;&#x51B3;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x201C;&#x5728;&#x516C;&#x5893;&#x91CC;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x611F;&#x5230;&#x5929;&#x660F;&#x5730;&#x8F6C;&#x4E86;&#xFF0C;&#x6211;&#x5750;&#x5012;&#x5728;&#x5730;&#x4E0A;&#x3002;&#x6211;&#x653E;&#x58F0;&#x5927;&#x7B11;&#x8D77;&#x6765;&#xFF0C;&#x7B11;&#x5F97;&#x6CEA;&#x6C34;&#x6EA2;&#x51FA;&#x4E86;&#x773C;&#x7736;&#x3002;</p>
</blockquote>
</li>
</ol>
<h4 id="&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x906D;&#x9047;"><a href="#&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x906D;&#x9047;" class="headerlink" title="&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x906D;&#x9047;"></a>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x906D;&#x9047;</h4><ul>
<li>&#x4F5C;&#x8005;<br>&#x8FD9;&#x4F4D;&#x4FC4;&#x7F57;&#x65AF;&#x4F5C;&#x5BB6;&#x51FA;&#x751F;&#x4E8E;&#x52A8;&#x8361;&#x7684;&#x5E74;&#x4EE3;&#x3002;&#x5728;&#x5C0F;&#x9547;&#x4E0A;&#x4E2D;&#x5B66;&#x65F6;&#xFF0C;&#x56FD;&#x5185;&#x6218;&#x4E89;&#x7206;&#x53D1;&#xFF0C;&#x4ED6;&#x4FBF;&#x8F8D;&#x5B66;&#x3002;&#x5728;&#x5BB6;&#x4E61;&#x5F53;&#x8FC7;&#x529E;&#x4E8B;&#x5458;&#x3001;&#x5F81;&#x7CAE;&#x961F;&#x961F;&#x5458;&#xFF1B;&#x53BB;&#x83AB;&#x65AF;&#x79D1;&#x5F53;&#x8FC7;&#x5C0F;&#x5DE5;&#x3001;&#x6CE5;&#x6C34;&#x5320;&#x548C;&#x4F1A;&#x8BA1;&#xFF0C;&#x800C;&#x540E;&#x5B66;&#x4E60;&#x5199;&#x4F5C;&#x3002;&#x4ED6;&#x8FD8;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x671F;&#x95F4;&#x505A;&#x8FC7;&#x8BB0;&#x8005;&#x3002;</li>
<li>&#x521B;&#x4F5C;<br>&#x5176;&#x4F5C;&#x54C1;&#x5E38;&#x5E38;&#x662F;&#x4E2A;&#x4EBA;&#x4E0E;&#x5386;&#x53F2;&#x3001;&#x4E2A;&#x4EBA;&#x4E0E;&#x7FA4;&#x4F17;&#x3001;&#x5386;&#x53F2;&#x4E0E;&#x73B0;&#x5B9E;&#x3001;&#x6218;&#x4E89;&#x4E0E;&#x548C;&#x5E73;&#x3001;&#x56FD;&#x5BB6;&#x4E0E;&#x6C11;&#x65CF;&#x7684;&#x827A;&#x672F;&#x7ED3;&#x5408;&#x3002;</li>
<li>&#x8096;&#x6D1B;&#x970D;&#x592B;&#x6C38;&#x4E0D;&#x538C;&#x5026;&#x5730;&#x63CF;&#x7ED8;&#x7740;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x5927;&#x8349;&#x539F;<br>&#x201C;&#x4F4E;&#x4F4E;&#x7684;&#x987F;&#x6CB3;&#x5929;&#x7A7A;&#x4E0B;&#x7684;&#x6545;&#x4E61;&#x8349;&#x539F;&#x5440;&#xFF01;&#x4E00;&#x9053;&#x9053;&#x7684;&#x5E72;&#x6C9F;&#xFF0C;&#x4E00;&#x5E26;&#x5E26;&#x7684;&#x7EA2;&#x571F;&#x5D16;&#xFF0C;&#x4E00;&#x671B;&#x65E0;&#x9645;&#x7684;&#x7FBD;&#x8305;&#x8349;&#xFF0C;&#x5939;&#x6742;&#x7740;&#x6591;&#x6591;&#x70B9;&#x70B9;&#x3001;&#x957F;&#x4E86;&#x8349;&#x7684;&#x9A6C;&#x8E44;&#x5370;&#x5B57;&#xFF0C;&#x4E00;&#x5EA7;&#x5EA7;&#x53E4;&#x51A2;&#x9759;&#x7A46;&#x65E0;&#x58F0;&#xFF0C;&#x73CD;&#x85CF;&#x7740;&#x54E5;&#x8428;&#x514B;&#x5F80;&#x65E5;&#x7684;&#x5149;&#x8363;&#x2026;&#x2026;&#x987F;&#x6CB3;&#x8349;&#x539F;&#x5440;&#xFF0C;&#x54E5;&#x8428;&#x514B;&#x7684;&#x9C9C;&#x8840;&#x6D47;&#x704C;&#x8FC7;&#x7684;&#x8349;&#x539F;&#xFF0C;&#x6211;&#x5411;&#x4F60;&#x6DF1;&#x6DF1;&#x5730;&#x97A0;&#x8EAC;&#xFF0C;&#x50CF;&#x513F;&#x5B50;&#x5BF9;&#x6BCD;&#x4EB2;&#x4E00;&#x6837;&#x543B;&#x4F60;&#x90A3;&#x6CA1;&#x6709;&#x5F00;&#x57A6;&#x8FC7;&#x7684;&#x571F;&#x5730;&#xFF01;&#x201D;</li>
</ul>
<ol>
<li><p>&#x4E00;&#x4F4D;&#x88AB;&#x4FD8;&#x864F;&#x7684;&#x7EA2;&#x519B;&#x6218;&#x58EB;&#x4E5D;&#x6B7B;&#x4E00;&#x751F;&#x9003;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x4ED6;&#x4ECE;&#x90BB;&#x5C45;&#x90A3;&#x513F;&#x5F97;&#x77E5;&#xFF0C;&#x81EA;&#x5DF1;&#x5BB6;&#x88AB;&#x5FB7;&#x519B;&#x70AE;&#x5F39;&#x7838;&#x4E2D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x90A3;&#x513F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x5F39;&#x5751;&#xFF0C;&#x5F53;&#x65F6;&#x5728;&#x5BB6;&#x4E2D;&#x7684;&#x59BB;&#x5B50;&#x4E0E;&#x4E24;&#x4F4D;&#x5973;&#x513F;&#x56E0;&#x6B64;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x4ECE;&#x57CE;&#x91CC;&#x8D76;&#x56DE;&#x6765;&#x7684;&#x5C0F;&#x513F;&#x5B50;&#x5F97;&#x77E5;&#x6B64;&#x4E8B;&#x4FBF;&#x53C2;&#x4E86;&#x519B;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x60F3;&#xFF1A;&#x201C;&#x6211;&#x8FD9;&#x60B2;&#x60E8;&#x7684;&#x751F;&#x6D3B;&#x4F1A;&#x4E0D;&#x4F1A;&#x662F;&#x4E00;&#x573A;&#x68A6;&#x5462;&#xFF1F;&#x201D;&#x5728;&#x4FD8;&#x864F;&#x8425;&#x91CC;&#xFF0C;&#x6211;&#x5DEE;&#x4E0D;&#x591A;&#x591C;&#x591C;&#x2014;&#x5F53;&#x7136;&#x662F;&#x5728;&#x68A6;&#x4E2D;&#x2014;&#x8DDF;&#x4F0A;&#x7433;&#x5A1C;&#xFF0C;&#x8DDF;&#x5B69;&#x5B50;&#x4EEC;&#x8C08;&#x8BDD;&#xFF0C;&#x9F13;&#x52B1;&#x4ED6;&#x4EEC;&#x8BF4;&#xFF1A;&#x6211;&#x4F1A;&#x56DE;&#x6765;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x4EB2;&#x4EBA;&#xFF0C;&#x4E0D;&#x8981;&#x4E3A;&#x6211;&#x60B2;&#x4F24;&#x5427;&#xFF1B;&#x6211;&#x5F88;&#x575A;&#x5F3A;&#xFF0C;&#x6211;&#x80FD;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x4F1A;&#x5728;&#x4E00;&#x5757;&#x513F;&#x7684;&#x2026;&#x2026;&#x539F;&#x6765;&#xFF0C;&#x4E24;&#x5E74;&#x6765;&#x6211;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x8DDF;&#x6B7B;&#x4EBA;&#x8C08;&#x8BDD;&#x5440;&#xFF1F;&#xFF01;</p>
</blockquote>
</li>
<li><p>&#x5EB7;&#x590D;&#x540E;&#x7684;&#x4ED6;&#x56DE;&#x8FC7;&#x4E00;&#x6B21;&#x5BB6;&#xFF0C;&#x4F46;&#x4ED6;&#x65E0;&#x6CD5;&#x5728;&#x5F85;&#x5728;&#x90A3;&#x4E2A;&#x4EE4;&#x4EBA;&#x60B2;&#x75DB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x91CC;&#x8FD8;&#x6709;&#x201C;&#x6700;&#x540E;&#x7684;&#x6B22;&#x4E50;&#x548C;&#x5E0C;&#x671B;&#x201D;&#xFF1A;&#x4ED6;&#x90A3;&#x4E0A;&#x4E86;&#x524D;&#x7EBF;&#x7684;&#x5F53;&#x4E86;&#x5927;&#x5C09;&#x7684;&#x5C0F;&#x513F;&#x5B50;&#x3002;&#x4ED6;&#x53EF;&#x4EE5;&#x505A;&#x7740;&#x65B0;&#x7684;&#x68A6;&#xFF0C;&#x8001;&#x5934;&#x513F;&#x7684;&#x68A6;</p>
<blockquote>
<p>&#x7B49;&#x5230;&#x6218;&#x4E89;&#x4E00;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x5C31;&#x7ED9;&#x513F;&#x5B50;&#x5A36;&#x4E2A;&#x5AB3;&#x5987;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4F4F;&#x5728;&#x5C0F;&#x592B;&#x59BB;&#x90A3;&#x513F;&#xFF0C;&#x5E72;&#x5E72;&#x6728;&#x5320;&#x6D3B;&#x513F;&#xFF0C;&#x62B1;&#x62B1;&#x5C0F;&#x5B59;&#x5B50;&#x3002;</p>
</blockquote>
</li>
<li><p>&#x53EF;&#x662F;&#xFF0C;&#x5C0F;&#x513F;&#x5B50;&#x4E5F;&#x5728;&#x80DC;&#x5229;&#x524D;&#x5915;&#x88AB;&#x72D9;&#x51FB;&#x624B;&#x6253;&#x6B7B;&#x4E86;&#x3002;&#x4ED6;&#x6CA1;&#x6709;&#x54ED;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x773C;&#x6CEA;&#x5728;&#x5FC3;&#x91CC;&#x67AF;&#x7AED;&#x4E86;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x75BC;&#x5F97;&#x5389;&#x5BB3;&#x3002;</p>
<blockquote>
<p>&#x8EBA;&#x5728;&#x91CC;&#x9762;&#x7684;&#x662F;&#x6211;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x513F;&#x5B50;&#x3002;&#x6211;&#x7684;&#x513F;&#x5B50;&#x662F;&#x4E2A;&#x80A9;&#x8180;&#x72ED;&#x7A84;&#x3001;&#x8116;&#x5B50;&#x7EC6;&#x957F;&#x3001;&#x5589;&#x7ED3;&#x5F88;&#x5C16;&#x7684;&#x7537;&#x5B69;&#x5B50;&#xFF0C;&#x603B;&#x662F;&#x7B11;&#x563B;&#x563B;&#x7684;&#xFF1B;&#x4F46;&#x73B0;&#x5728;&#x8EBA;&#x7740;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x6F02;&#x4EAE;&#x3001;&#x80A9;&#x8180;&#x5BBD;&#x9614;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x773C;&#x775B;&#x534A;&#x5F00;&#x534A;&#x95ED;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E0D;&#x5728;&#x770B;&#x6211;&#xFF0C;&#x800C;&#x671B;&#x7740;&#x6211;&#x6240;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x8FDC;&#x65B9;&#x3002;</p>
</blockquote>
</li>
<li><p>&#x4ED6;&#x51B3;&#x5B9A;&#x642C;&#x5230;&#x4E00;&#x4E2A;&#x56E0;&#x4F24;&#x590D;&#x5458;&#x7684;&#x670B;&#x53CB;&#x90A3;&#x513F;&#x53BB;&#x4F4F;&#x3002;&#x5728;&#x90A3;&#x513F;&#xFF0C;&#x4ED6;&#x9047;&#x89C1;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x513F;&#x2014;&#x4E07;&#x5C3C;&#x4E9A;</p>
<blockquote>
<p>&#x6211;&#x5C31;&#x95EE;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x4E07;&#x5C3C;&#x4E9A;&#xFF0C;&#x4F60;&#x7684;&#x7238;&#x7238;&#x5728;&#x54EA;&#x513F;&#x554A;&#xFF1F;&#x201D;&#x4ED6;&#x5583;&#x5583;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x5728;&#x524D;&#x7EBF;&#x727A;&#x7272;&#x4E86;&#x3002;&#x201D;&#x201C;&#x90A3;&#x4E48;&#x5988;&#x5988;&#x5462;&#xFF1F;&#x201D;&#x201C;&#x6211;&#x4EEC;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5988;&#x5988;&#x5728;&#x706B;&#x8F66;&#x91CC;&#x7ED9;&#x70B8;&#x6B7B;&#x4E86;&#x3002;&#x201D;&#x201C;&#x4F60;&#x4EEC;&#x662F;&#x4ECE;&#x54EA;&#x513F;&#x6765;&#x7684;&#x5440;&#xFF1F;&#x201D;&#x201C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x2026;&#x2026;&#x201D;&#x201C;&#x4F60;&#x5728;&#x8FD9;&#x513F;&#x4E00;&#x4E2A;&#x4EB2;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x5417;&#xFF1F;&#x201D;&#x201C;&#x4E00;&#x4E2A;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x201D;&#x201C;&#x90A3;&#x4F60;&#x591C;&#x91CC;&#x7761;&#x5728;&#x54EA;&#x513F;&#x5462;&#xFF1F;&#x201D;&#x201C;&#x8D70;&#x5230;&#x54EA;&#x513F;&#xFF0C;&#x7761;&#x5230;&#x54EA;&#x513F;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x4ED6;&#x7684;&#x5904;&#x5883;&#x548C;&#x4E07;&#x5C3C;&#x4E9A;&#x60CA;&#x4EBA;&#x7684;&#x4E00;&#x81F4;&#x3002;&#x4ED6;&#x6536;&#x517B;&#x4E86;&#x4E07;&#x5C3C;&#x4E9A;&#xFF0C;&#x4ED6;&#x548C;&#x4E07;&#x5C3C;&#x4E9A;&#x80FD;&#x4ECE;&#x5F7C;&#x6B64;&#x8EAB;&#x4E0A;&#x6C72;&#x53D6;&#x6E29;&#x6696;&#x3002;</p>
<blockquote>
<p>&#x591C;&#x91CC;&#xFF0C;&#x4ED6;&#x7761;&#x719F;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x4F1A;&#x513F;&#x6478;&#x6478;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x95FB;&#x95FB;&#x4ED6;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x5C31;&#x8F7B;&#x677E;&#x4E86;&#xFF0C;&#x53D8;&#x8F6F;&#x4E86;&#xFF0C;&#x8981;&#x4E0D;&#x5B83;&#x7B80;&#x76F4;&#x7ED9;&#x5FE7;&#x4F24;&#x538B;&#x5F97;&#x50CF;&#x77F3;&#x5934;&#x4E00;&#x6837;&#x4E86;&#x2026;&#x2026;</p>
</blockquote>
</li>
<li><p>&#x4E24;&#x9897;&#x88AB;&#x7A7A;&#x524D;&#x5F3A;&#x70C8;&#x7684;&#x6218;&#x4E89;&#x98CE;&#x66B4;&#x629B;&#x5230;&#x5F02;&#x4E61;&#x7684;&#x6C99;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x53C8;&#x8981;&#x5230;&#x5361;&#x838E;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x4E3B;&#x4EBA;&#x516C;&#x5728;&#x8FD9;&#x91CC;&#x8981;&#x5411;&#x4ED6;&#x4FE9;&#x9053;&#x522B;&#x4E86;&#xFF0C;&#x76EE;&#x9001;&#x7740;&#x4ED6;&#x4FE9;&#x7684;&#x79BB;&#x53BB;&#xFF0C;&#x4E07;&#x5C3C;&#x4E9A;&#x5FFD;&#x7136;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x6325;&#x52A8;&#x4E00;&#x53EA;&#x5AE9;&#x7EA2;&#x7684;&#x5C0F;&#x624B;&#xFF0C;&#x5374;&#x7275;&#x52A8;&#x4E86;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x5FC3;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x614C;&#x5FD9;&#x8F6C;&#x8FC7;&#x8138;&#x53BB;&#x3002;&#x4E0D;&#xFF0C;&#x5728;&#x6218;&#x4E89;&#x51E0;&#x5E74;&#x4E2D;&#x767D;&#x4E86;&#x5934;&#x53D1;&#x3001;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x5728;&#x68A6;&#x4E2D;&#x6D41;&#x6CEA;&#xFF1B;&#x4ED6;&#x4EEC;&#x5728;&#x6E05;&#x9192;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x6D41;&#x6CEA;&#x3002;&#x8FD9;&#x65F6;&#x91CD;&#x8981;&#x7684;&#x662F;&#x80FD;&#x53CA;&#x65F6;&#x8F6C;&#x8FC7;&#x8138;&#x53BB;&#x3002;&#x8FD9;&#x65F6;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E0D;&#x8981;&#x4F24;&#x5BB3;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x4ED6;&#x770B;&#x5230;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x8138;&#x988A;&#x4E0A;&#x600E;&#x6837;&#x6EDA;&#x52A8;&#x7740;&#x541D;&#x556C;&#x800C;&#x4F24;&#x5FC3;&#x7684;&#x7537;&#x4EBA;&#x7684;&#x773C;&#x6CEA;&#x2026;&#x2026;</p>
</blockquote>
</li>
</ol>
<h4 id="&#x5973;&#x4E3B;&#x4EBA;&#x548C;&#x5C0F;&#x8D29;"><a href="#&#x5973;&#x4E3B;&#x4EBA;&#x548C;&#x5C0F;&#x8D29;" class="headerlink" title="&#x5973;&#x4E3B;&#x4EBA;&#x548C;&#x5C0F;&#x8D29;"></a>&#x5973;&#x4E3B;&#x4EBA;&#x548C;&#x5C0F;&#x8D29;</h4>
        <a id="gotop" href="#"><i class="iconfont icon-up-circle"></i></a>
        
        <br>
        <div id="gitalk-container"></div>
    </div>
</div>
    </div>
</div>

<footer class="footer">
    <ul class="list-inline text-center">
        <li>
            <a target="_blank" href="https://xn--i0v668g.com/">
                            <span>
                                <i class="iconfont icon-yang"></i>
                            </span>
            </a>
        </li>
        <li>
            <a target="_blank" href="https://github.com/jianzhiting">
                            <span class="fa-stack fa-lg">
                                <i class="iconfont icon-github"></i>
                            </span>
            </a>
        </li>
	<li>
            <a target="_blank" href="https://space.bilibili.com/50146626?from=search&seid=15037865582393636035/">
                            <span>
                                <i class="iconfont icon-bilibili-line"></i>
                            </span>
            </a>
        </li>

    </ul>
    <p>
	to work harder
        <!-- 
	<span id="busuanzi_container_site_pv">
            <span id="busuanzi_value_site_pv"></span>PV
        </span>
        <span id="busuanzi_container_site_uv">
            <span id="busuanzi_value_site_uv"></span>UV
        </span> 
----------------------------����if you are looking for my theme����---------------------------
	<a href="https://github.com/aircloud/hexo-theme-aircloud">AirCloud</a>
----------------------------------------------------------------------------------------------
	-->
        <a href="https://hexo.io/">Hexo</a></p>
</footer>




<script>!function(e){var r=Array.prototype.slice.call(document.querySelectorAll("img[data-original]"));function t(){for(var c=0;c<r.length;c++)t=r[c],void 0,0<=(n=t.getBoundingClientRect()).top&&0<=n.left&&n.top<=(e.innerHeight||document.documentElement.clientHeight)&&function(){var t,n,e,i,o=r[c];t=o,n=function(){r=r.filter(function(t){return o!==t})},e=new Image,i=t.getAttribute("data-original"),e.onload=function(){t.src=i,n&&n()},e.src=i}();var t,n}t(),e.addEventListener("scroll",function(){!function(t,n){clearTimeout(t.tId),t.tId=setTimeout(function(){t.call(n)},500)}(t,e)})}(this);</script><!-- hexo-inject:begin --><!-- hexo-inject:end --></body>

<script>
    // We expose some of the variables needed by the front end
    window.hexo_search_path = "search.json"
    window.hexo_root = "/"
    window.isPost = true
</script>
<script src="https://cdn.bootcss.com/jquery/3.3.1/jquery.min.js"></script>
<script src="/js/index.js"></script>
<script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>


<!--Leancloud 操作库:-->
<!--<script src='//cdn1.lncld.net/static/js/3.0.4/av-min.js'></script>-->
<!--Valine 的核心代码库:-->
<script src='//unpkg.com/valine/dist/Valine.min.js'></script>
<!-- <script src='https://axu.nos-eastchina1.126.net/blogger/Valine.min.js'></script> -->
<script>

window.onload = function(){
	new Valine({
	    el: '#gitalk-container',
	    app_id: 'Kr42r8HXibSngdpUk9xxUMvp-MdYXbMMI',
	    app_key: 'CoKtiY4Yde8LfhppRU3TVwg9',
	    placeholder: 'ヾﾉ≧∀≦)o Write a Comment ！',
	    emojiCDN:'\/\/cdn.jsdelivr.net\/gh\/jianzhiting\/pic_depot\/img\/emoji\/',
	    emojiMaps:{
		"_口罩":"3ad2f66b151496d2a5fb0a8ea75f32265d778dd3.png@112w_112h.webp",
		"_酸了":"92b1c8cbceea3ae0e8e32253ea414783e8ba7806.png@112w_112h.webp",
		"_吃瓜":"4191ce3c44c2b3df8fd97c33f85d3ab15f4f3c84.png",
		"_OK":"4683fd9ffc925fa6423110979d7dcac5eda297f4.png@112w_112h.webp",
		"_doge":"doge.png",
		"_冷":"cb0ebbd0668640f07ebfc0e03f7a18a8cd00b4ed.png@112w_112h.webp",
		"tv_目瞪口呆":"0b8cb81a68de5d5365212c99375e7ace3e7891b7.png@112w_112h.webp",
		"tv_笑哭":"1abc628f6d4f4caf9d0e7800878f4697abbc8273.png@112w_112h.webp",
		"tv_大佬":"093c1e2c490161aca397afc45573c877cdead616.png",
		"tv_doge":"6ea59c827c414b4a2955fe79e0f6fd3dcd515e24.png@112w_112h.webp",
		"tv_疑问":"shock.png",
		"tv_点赞":"123a.png",
		"_危":"5cc6c3357c4df544dd8de9d5c5c0cec97c7c9a56.png@112w_112h.webp",
		"_妙":"0e98299d7decf5eaffad854977946075c3e91cb8.png@112w_112h.webp",
		"_我裂开了":"29bd57ec4e8952880fea6c9e47aee924e91f10c4.png@112w_112h.webp",
		"_你细品":"535e00658e7e47966f154d3a167fa2365ebc4321.png",
		"_奥力给":"c9b8683827ec6c00fea5327c9bec14f581cef2aa.png",
		"_知识增加":"142409b595982.png",
		"_第一":"985bd0bd7dfb668981f2a8733398ebd.png",
	    },
	    avatar: 'identicon',
	    pageSize: 5,
	    requiredFields: [],
	});
}
</script>

</html>
